{  
  "menu": {
    "inicio": "Inicio",
    "sobreNosotros": "Sobre Nosotros",
    "proyectos":"Trabajos",
    "contacto": "Contacto"
  },
    "Home":{
      "tituloPrincipal": "SOLINTAGRO",
      "bienvenida": "Mejora genética de cultivos para una alta producción y eficiencia en el uso de nutrientes (NUE) frente a los estreses pedoclimáticos y bióticos de importancia en climas mediterráneos. Ensayos adaptativos de cultivos mediante una red de agricultores colaboradores del sur de España. Disponibilidad de fincas, túneles e invernaderos. Capacidad y conocimiento para el fenotipado de cultivos bajo condiciones de campo y controladas, para comportamiento agronómico y de respuesta a enfermedades foliares, de suelo, plantas infestantes e insectos",
      "Colaboramos": "Colaboramos con"
    },
    "about": {
      "tituloPrincipal": "SOLINTAGRO",
      "bienvenida": "Bienvenidos a Solintagro",
      "descripcionBienvenida": "Contamos con 10 años de experiencia (fundada el 8 de abril de 2015) en tareas agrícolas de apoyo a la investigación. La empresa tiene experiencia en el mantenimiento de cultivos, desarrollo y comercialización de semillas, así como en la recolección, conservación y caracterización de germoplasma (principalmente de leguminosas) para su uso directo en mejora. La organización cuenta con una red de granjas colaborativas que se está explorando para promover el cultivo de leguminosas de grano en sistemas de agricultura de secano de clima Mediterráneo.",
      "tituloproyectos": "PROYECTOS EN LOS QUE PARTICIPAMOS",
      "tituloWP": "WP EN LOS QUE PARTICIPAMOS"

    },
    "Contacto": {
      "tituloPrincipal": "Encuentranos en",
      "oficina": "Oficina principal",
      "lugar": "C/ ESCRITORA ROSA CHACEL, 4 - LOCAL 2. 14004",
      "Telefono": "Teléfono",
      "Emilio": "Email",
      "Correonombre":"Nombre",
      "cuadronombre":"Ingresa tu nombre o el de tu empresa",
      "Correoemilio":"Email",
      "cuadrocorreo":"Ingresa tu email",
      "Correoasunto":"Asunto",
      "cuadroasunto":"Escribe tu mensaje aquí",
      "Boton":"Enviar"
    },
      "Trabajos": {
        "tituloPrincipal": "Nuestros Proyectos y Colaboraciones",
        "trabajosLista": [
          {
            "proyectoAGILE": {
              "titulo": "Proyecto AGILE",
              "descripcion": "Colaboración en varias tareas de cuidado y multiplicación de una colección de germoplasma de lentejas en seno al proyecto AGILE (Aplicación de Innovación Genómica en la Economía de la Lenteja) (financiado por Universidad de Saskatchewan, Canadá) (2015-2018).",
              "abajo": "Cuidado y multiplicación de germoplasma de lentejas en el proyecto AGILE (2015-2018)."
            }
          },
          {
            "colaboracionIASCSIC": {
              "titulo": "Colaboración IAS-CSIC",
              "descripcion": "Colaboración desde 2016 con el Instituto de Agricultura Sostenible (IAS-CSIC) en diferentes tareas de apoyo a la investigación en leguminosas.",
              "abajo": "Colaboración en investigación de leguminosas con el IAS-CSIC desde 2016."
            }
          },
          {
            "muestreoFrijol": {
              "titulo": "Muestreo de frijol",
              "descripcion": "Colaboración con el ITQB (Instituto de Tecnología Química y Biológica, Oeiras, Portugal) para multiplicación y muestreo de una colección de germoplasma de frijol común (2016/17).",
              "abajo": "Multiplicación y muestreo de frijol común con el ITQB (2016/17)."
            }
          },
          {
            "resistenciaAlmortas": {
              "titulo": "Resistencia en almortas",
              "descripcion": "Colaboración con el ITQB (Instituto de Tecnología Química y Biológica, Oeiras, Portugal) para multiplicación de material vegetal (500 genotipos), puesta a punto y desarrollo de evaluaciones para la respuesta de resistencia en almortas (Lathyrus spp.) a infestaciones por gorgojos (2017/18).",
              "abajo": "Evaluación de resistencia en almortas con el ITQB (2017/18)."
            }
          },
          {
            "proyectoTRUE": {
              "titulo": "Proyecto TRUE",
              "descripcion": "Participación en diferentes tareas del Proyecto Internacional financiado por la Unión Europea TRUE (TRansition paths to sUstainable legume based systems in Europe): H2020-SFS-2016-2017/H2020-SFS-2016-2 (2017-2021). Desarrollo de estudios piloto en campo; evaluación de sistemas de cultivo de leguminosas (guisantes, habas, algarrobas, lentejas, garbanzos y almortas); desarrollo de material vegetal mejorado.",
              "abajo": "Evaluación de sistemas de cultivo de leguminosas en la UE (2017-2021)."
            }
          },
          {
            "proyectoBIOVALUE": {
              "titulo": "Proyecto BIOVALUE",
              "descripcion": "Participación en diferentes tareas del Proyecto Internacional financiado por la Unión Europea BIOVALUE (Fork-to-farm agent-based simulation tool augmenting BIOdiversity in the agri-food VALUE chain): Grant Agreement 101000499 — BIOVALUE — H2020-SFS-2018-2020 / H2020-SFS-2020-2 (2021-2025). Multiplicación y distribución de las semillas utilizadas en los estudios piloto llevados a cabo por los diferentes colaboradores; estudio en detalle la calidad nutricional y el comportamiento postcosecha de las especies plantadas en los casos piloto (almortas); desarrollo de un protocolo relativo a la recolección de datos para la evaluación de recursos fitogenéticos y su contribución a la biodiversidad de la UE; elaboración de manuales de manejo del cultivo de la almorta y lenteja en la UE.",
              "abajo": "Estudio de semillas y biodiversidad en la UE (2021-2025)."
            }
          },
          {
            "proyectoLegumES": {
              "titulo": "Proyecto LegumES",
              "descripcion": "Participación en diferentes tareas del Proyecto Internacional financiado por la Unión Europea LegumES (Valorising and balancing the ecosystem service benefits offered by legumes, and legume-based cropped systems): Project 101135512 — LegumES — HORIZON-CL6-2023-BIODIV-01 (2024-2028). Elaborar el impacto de los contextos ambientales y genéticos en los múltiples beneficios de los servicios ecosistémicos (SE) mediados por leguminosas y/o su coste.",
              "abajo": "Impacto ambiental y genético en servicios ecosistémicos (2024-2028)."
            }
          },
          {
            "proyectoPROSPER": {
              "titulo": "Proyecto PROSPER",
              "descripcion": "Participación en diferentes tareas del Proyecto Internacional financiado por la Unión Europea PROSPER (Promoting Resilient Orphan Legumes for Sustainable Agriculture and Food Security): SEP-211009149 HORIZON-CL6-2024-BIODIV-02 (2025-2029). Cultivo de leguminosas (comunes y minoritarias); tareas de mejora, agronomía, sistemas de cultivo, cadena de valor, tecnología de semillas.",
              "abajo": "Mejora y cultivo de leguminosas para seguridad alimentaria (2025-2029)."
            }
          }
        ]
      }
    

    
  }
    